{
  "main": {
    "title": "kz",
    "firstText": "1995 жылы құрылған Алматы Ротари клубы Қазақстандағы алғашқы Ротари клубы болу құрметіне ие. Халықаралық Ротаридің бөлігі бола отырып, Алматы клубы ұйымның жаһандық миссияларының бірін ұстанады. білім беру және мәдени даму саласында клуб сіздердің назарларыңызға «Ротари жұлдыздары» 2024 жобасын ұсынады.",
    "secondText": "Алматы Ротари клубы келесі мақсатта дарынды балалар орындаушыларының халықаралық байқауын ұйымдастырады:",
    "violin": "скрипка",
    "piano": "фортепиано",
    "violoncello": "виолончель",
    "treeText": "Бұл байқауға қатысу 7-12 жас аралығындағы өскелең ұрпақ үшін ұмытылмас тәжірибе және жаңа көзқарастар мен көкжиектерді ашатын шабыт көзі. Байқаудың финалы 2024 жылғы 25 маусым мен 1 шілде аралығында өтетін орын ретінде Қазақстанның мәдени астанасы Алматы таңдалды.",
    "conceptTitle": "БАЙҚАУ КОНЦЕПЦИЯСЫ",
    "conceptText": "COMPETITION CONCEPT",
    "conceptList": "",
    "conceptList1": "",
    "conceptList2": "",
    "conceptbottomText": "",
    "consciousness": "consciousness",
    "empathy": "empathy",
    "manifestation": "manifestation",
    "consciousnessText": "Качество мозга ребенка и его мышление — это сложный процесс, где музыка помогает формировать новые нейронные связи и СОЗНАНИЕ. В течении всех месяцев до начала конкурса в рамках проекта будут организованы подкасты на youtube канале нашего конкурса с участием известных психологов, инфлюенсеров общественного мнения, ярких личностей и музыкантов (членов жюри) о влияние музыки на мозг.",
    "aboutEmphaty": "Вторая важная часть— это чувствование, способность к эмпатии, к тонкому восприятию мира, способность видеть и создавать красивое. Мы приглашаем всех желающих и детей с органичными возможностями послушать классическую музыку в особой атмосфере на разных площадках города Алматы, развивая ЭМПАТИЮ",
    "aboutManifestation": "Третья часть смысловой составляющей мероприятия – ДЕЙСТВИЕ. Конкурс и есть действие как ПРОЯВЛЕНИЕ. Дети могут выразить свое отношение к Миру через свои выступления на аудиторию, они перестают бояться публичности. Они могут выражать себя и становиться незаурядными личностями"
  },
  "header": {
    "about": "О нас",
    "home": "Главная"
  }
}
