{
  "main": {
    "title": "ru",
    "firstText": "Ротари Клуб Алматы, основанный в 1995 году, имеет честь быть первым Ротари Клубом в Казахстане. Являясь частью Ротари Интернешнл, клуб Алматы придерживается одной из глобальных миссий организации, направленных на поддержку сферы образования и развития культуры, клуб представляет Вашему вниманию Проект 2024 года «Stars of Rotary»",
    "secondText": "Ротари клуб Алматы организует международный конкурс талантливых детей-исполнителей на:",
    "violin": "скрипка",
    "piano": "фортепиано",
    "violoncello": "виолончель",
    "treeText": "Участие в этом конкурсе — этонезабываемый опыт и источник вдохновения для молодого поколения от 7-12 лет,открытие новых перспектив и горизонтов. Местом проведения выбрана культурнаястолица Казахстана город Алматы, где состоится финал конкурса с 25 июня по 1июля 2024 года",
    "conceptTitle": "КОНЦЕПЦИЯ КОНКУРСА",
    "conceptText": "Цель мероприятия отразить важность музыки для культуры и будущего",
    "conceptList": "Музыка,как искусство, является мощным инструментом формирования культурной основы иличностного развития. Способность воспринимать красоту, умение слушать ислышать музыку обогащают наше восприятие мира и способствуют созданию сложныхнейронных связей в мозге.",
    "conceptList1": "Исследованиянейрофизиологов подтверждают, что музыка воздействует на мозг глубоко имногогранно. Она способствует формированию сложных нейронных связей в мозге,которые оказывают положительное воздействие на когнитивные функции, память, атакже эмоциональные и социальные аспекты личности",
    "conceptList2": "В контексте формирования личности и достижения ее гармоничного развития, музыка приобретает ключевое значение. Она влияет на эмоциональный, социальный и духовный уровни. Музыка становится своего рода проводником эмоций и выражения индивидуальности. Умение погружаться в мир звуков, создаваемых музыкой, способствует развитию творческого мышления, усилению внутреннего мира и повышению эмоционального интеллекта",
    "conceptbottomText": "Концепция этого международного события отражает подход, состоящий из трех важных исамостоятельно значимых явлений: ",
    "consciousness": "сознание",
    "empathy": "эмпатия",
    "manifestation": "проявление",
    "consciousnessText": "Качество мозга ребенка и его мышление — это сложный процесс, где музыка помогает формировать новые нейронные связи и СОЗНАНИЕ. В течении всех месяцев до начала конкурса в рамках проекта будут организованы подкасты на youtube канале нашего конкурса с участием известных психологов, инфлюенсеров общественного мнения, ярких личностей и музыкантов (членов жюри) о влияние музыки на мозг.",
    "aboutEmphaty": "Вторая важная часть— это чувствование, способность к эмпатии, к тонкому восприятию мира, способность видеть и создавать красивое. Мы приглашаем всех желающих и детей с органичными возможностями послушать классическую музыку в особой атмосфере на разных площадках города Алматы, развивая ЭМПАТИЮ",
    "aboutManifestation": "Третья часть смысловой составляющей мероприятия – ДЕЙСТВИЕ. Конкурс и есть действие как ПРОЯВЛЕНИЕ. Дети могут выразить свое отношение к Миру через свои выступления на аудиторию, они перестают бояться публичности. Они могут выражать себя и становиться незаурядными личностями"
  },
  "header": {
    "about": "О нас",
    "home": "Главная"
  }
}
