{
  "header": {
    "about": "О концепции",
    "home": "Главная",
    "contestant": "О конкурсе",
    "applicationA": "Заявка: 7-9 лет (группа А)",
    "applicationB": "Заявка: 10-12 лет (группа Б)",
    "jury": "Жюри",
    "schedule": "Расписание",
    "support": "Партнёрство",
    "piano": "Фортепиано",
    "cello": "Виолончель",
    "violin": "Скрипка"
  },
  "mainBanner": {
    "title": "Международный музыкальный конкурс для талантливых детей",
    "music": "Музыка движет миром!",
    "rotary": "Ротари клуб Алматы Казахстан",
    "district": "Округ 2430",
    "button": "Фильм о Rotary Club >"
  },
  "conceptMain": {
    "firstText": "В современном мире, где цифровые технологии и гаджеты занимают всё больше времени, особую роль начинает играть изучение музыки и искусства, которое помогает развивать творческие способности, воображение ребенка, а также улучшать когнитивные функции, такие как память, внимание и мышление.",
    "secText": "Искусство и музыка играют важную роль в жизни ребенка!"
  },
  "invite": {
    "title": "Приглашаем вас принять участие в конкурсе «Звезды Ротари» в Алматы!",
    "firstText": "Stars of Rotary  международный конкурс талантливых детей-исполнителей на: ",
    "firstText1": "- фортепиано",
    "firstText2": "- скрипке",
    "firstText3": "- виолончели",
    "firstText4": "Возрастные категории: 7-9 лет (А) и 10-12 лет (Б)​",
    "secondText": "Участие в данном конкурсе станет источником вдохновения для молодых музыкантов от 7 до 12 лет, подарит им незабываемый опыт и откроет новые горизонты. ",
    "secondText2": "Конкурс Stars of Rotary примет культурная столица Казахстана — Алматы, где пройдет финал конкурса с 25 по 30 июня 2024 года",
    "treeText": "Вы сможете познакомиться с  культурой и историей города Алматы, насладиться удивительным и неповторимым воздухом предгорий Заилийского Алатау, экскурсиями, познакомиться с профессиональным жюри и расширить свои международные связи."
  },
  "worldBlock": {
    "text": "“Вместе мы увидим мир, где все люди объединяются и действуют для долгосрочных изменений на всем земном шаре в нашем обществе и в самих себе”"
  },
  "interestingBlock": {
    "title": "Чем интересен конкурс Stars of Rotary?",
    "support": "Поддержка",
    "unique": "Уникальность",
    "ohvat": "Охват",
    "light": "Освещение",
    "international": "Международный уровень",
    "text1": "RotaryClub Almaty покрывает расходы на проживание, питание, репетиционные залы, досуг молодых музыкантов, приезжающих из других стран иудаленных уголков Казахстана",
    "text2": "Формат конкурса удобно разделен на этапы, которые дают возможность участия разным возрастным группам: онлайн и оффлайн",
    "text3": "Конкурс доступен для детей 7-12 лет – это та возрастная подгруппа, которая обычно вне конкурсных программ",
    "text4": "42000 клубов Ротари по всему миру, объединенные в уникальную общественную систему через платформу Ротари, осветят это знаковое событие по всему миру. Тем самым заявив еще раз о Казахстане на международной арене, как окультурно-образовательном центре притяжения и инициатив мирового масштаба",
    "text5": "Жюри-музыканты с мировым именем, которые будут осуществлять судейство и выступятвместе в детьми на одной сцене, и дадут мастер классы участником конкурса. Длядетей предоставлена уникальная возможность соприкоснуться с одними из лучшихмировых исполнителей в своих категориях"
  },
  "stagesBlock": {
    "title": "Этапы конкурса",
    "regulation": "Положения о конкурсе",
    "applications": "Заявки",
    "group1": "группы от 7 до 9 лет принимаются",
    "data1": "до 10 марта 2024 г.",
    "about1": "Конкурс состоит из одного тура в онлайн-формате.",
    "group2": "группы от 10 до 12 лет принимаются",
    "data2": "до 15 марта 2024 г.",
    "about2": "Конкурс состоит из трех туров: первый в онлайн формате, второй и третий в формате офлайн в г. Алматы.",
    "stageBtn1": "Заявка для группы от 7 до 9 лет",
    "stageBtn2": "Заявка для группы от 10 до 12 лет",
    "stageForChild": "Дети, прошедшие отборочный тур в группе от 10 до 12 лет, приедут принять участие в финале конкурса в Алматы, с одним сопровождающим."
  },
  "concept2": {
    "title": "Концепция этого международного события отражает подход, состоящий из трех важных и самостоятельно значимых явлений:",
    "consciousness": "сознание",
    "empathy": "эмпатия",
    "expression": "проявление"
  },
  "footer": {
    "navigation": "Навигация",
    "contacts": "Контакты",
    "addres": "Адрес",
    "about": "О концепции",
    "home": "Главная",
    "contestant": "О конкурсе",
    "application": "Как подать заявку",
    "jury": "Жюри",
    "schedule": "Расписание",
    "support": "Партнёрство"
  }
}
